<?php

return [
    'will-become' => 'Пользовательские поля станут доступны после сохранения новой модели.',
    'custom-fields' => 'Пользовательские поля',
    'name' => 'Идентификатор',
    'title' => 'Название',
    'type' => 'Тип',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'add' => 'Добавить',
    'cancel' => 'Отмена',
    'add-field' => 'Добавить поле',
    'select-field-type' => 'Выберите тип поля',
    'delete-item' => 'Удалить',
    'want-to-delete' => 'Вы уверены, что хотите удалить этот элемент?',
];
